{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<cls>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<sep>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Replace","pattern":{"String":"``"},"content":"\""},{"type":"Replace","pattern":{"String":"''"},"content":"\""},{"type":"NFKD"},{"type":"StripAccents"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<cls>":0,"<sep>":1,"<unk>":2,"<pad>":3,"<mask>":4,"<s>":5,"</s>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Þ":152,"ß":153,"à":154,"á":155,"â":156,"ã":157,"ä":158,"å":159,"æ":160,"ç":161,"è":162,"é":163,"î":164,"ï":165,"ð":166,"ò":167,"ĉ":168,"č":169,"Ġ":170,"ġ":171,"Ģ":172,"ģ":173,"Ĥ":174,"ĥ":175,"Ħ":176,"ħ":177,"Ĩ":178,"ĩ":179,"Ī":180,"ī":181,"Ĭ":182,"ĭ":183,"Į":184,"į":185,"İ":186,"ı":187,"Ĳ":188,"ĳ":189,"Ĵ":190,"ĵ":191,"Ķ":192,"ķ":193,"ĸ":194,"Ĺ":195,"ĺ":196,"Ļ":197,"ļ":198,"Ľ":199,"ľ":200,"Ŀ":201,"ŀ":202,"Ł":203,"ł":204,"Ń":205,"en":206,"er":207,"in":208,"Ġa":209,"Ġt":210,"Ġd":211,"ch":212,"on":213,"es":214,"un":215,"Ġth":216,"it":217,"is":218,"Ġs":219,"Ġw":220,"at":221,"an":222,"or":223,"ie":224,"Ġthe":225,"re":226,"ur":227,"Ġb":228,"al":229,"ar":230,"Ġo":231,"Ġin":232,"Ġf":233,"ich":234,"Ġm":235,"te":236,"as":237,"ion":238,"Ġe":239,"Ġan":240,"le":241,"Ġp":242,"Ġc":243,"us":244,"Ġun":245,"Ġh":246,"ge":247,"ent":248,"ro":249,"Ġof":250,"Ġn":251,"ĠS":252,"Ġv":253,"ing":254,"ung":255,"Ġand":256,"Ġto":257,"ll":258,"ed":259,"Ġdie":260,"om":261,"Ġder":262,"Ġund":263,"ig":264,"ĠA":265,"ic":266,"st":267,"Ġbe":268,"Ġis":269,"ĠE":270,"ra":271,"Ġein":272,"ut":273,"Ġz":274,"im":275,"ir":276,"Ġg":277,"el":278,"ĠM":279,"ĠP":280,"ĠB":281,"em":282,"ter":283,"il":284,"et":285,"ol":286,"ation":287,"eit":288,"der":289,"am":290,"ten":291,"Ġl":292,"den":293,"Ġre":294,"ĠI":295,"um":296,"hr":297,"ies":298,"op":299,"ĠF":300,"ĠG":301,"ct":302,"uf":303,"ul":304,"sch":305,"ĠK":306,"Ġk":307,"ber":308,"iv":309,"lich":310,"ĠR":311,"de":312,"ĠC":313,"Ġfor":314,"ot":315,"ab":316,"ĠT":317,"isch":318,"ĠV":319,"ĠH":320,"ier":321,"icht":322,"gen":323,"ĠD":324,"os":325,"and":326,"Ġdas":327,"Ġon":328,"Ġzu":329,"ĠW":330,"ere":331,"Ġden":332,"ach":333,"ly":334,"est":335,"ess":336,"Ġthat":337,"he":338,"id":339,"ĠL":340,"ce":341,"omm":342,"ein":343,"ers":344,"Ġal":345,"uch":346,"ort":347,"ow":348,"Ġpro":349,"ĠU":350,"Ġwh":351,"Ġvon":352,"Ġge":353,"Ġr":354,"ÃŁ":355,"Ġim":356,"Ġst":357,"ith":358,"Ġy":359,"Ġwir":360,"kt":361,"if":362,"Ġfur":363,"Ġcon":364,"Ġist":365,"Ġver":366,"Ġer":367,"ver":368,"Ġwith":369,"Ġauf":370,"Ġwe":371,"la":372,"urop":373,"ill":374,"ad":375,"Ġdes":376,"Ġit":377,"ve":378,"Ġmit":379,"Ġare":380,"af":381,"ind":382,"Ġas":383,"ck":384,"Ġso":385,"Ġde":386,"âĢ":387,"ts":388,"Ġne":389,"iss":390,"Ġ1":391,"Ġyo":392,"ĠN":393,"ay":394,"Ġdies":395,"end":396,"ah":397,"ate":398,"ĠSt":399,"pp":400,"ĠEurop":401,"ment":402,"ik":403,"ĠZ":404,"Ġ(":405,"Ġse":406,"ug":407,"qu":408,"Ġu":409,"ist":410,"The":411,"th":412,"ungen":413,"00":414,"Ġ2":415,"ischen":416,"men":417,"ib":418,"uss":419,"ust":420,"Ġals":421,"for":422,"Ġeine":423,"nen":424,"ak":425,"und":426,"ant":427,"Ġex":428,"ĠVer":429,"Ġdem":430,"art":431,"Ġha":432,"Ġthis":433,"ity":434,"ĠIn":435,"ien":436,"ive":437,"ial":438,"Ġor":439,"ann":440,"Ġj":441,"ahr":442,"och":443,"Ġnicht":444,"Ġwer":445,"Ġnot":446,"Ġco":447,"og":448,"ĠAn":449,"pe":450,"ub":451,"ne":452,"ĠUn":453,"Ġsich":454,"Ġall":455,"Ġle":456,"tel":457,"Ġwerden":458,"ass":459,"Ġ-":460,"ag":461,"ĠJ":462,"we":463,"all":464,"Ġby":465,"rom":466,"Ġhave":467,"ens":468,"ĠRe":469,"Ġdass":470,"ĠSie":471,"Ġat":472,"igh":473,"igen":474,"Ġes":475,"ain":476,"ff":477,"ru":478,"ran":479,"uld":480,"Ġyou":481,"ste":482,"Ġaus":483,"ern":484,"od":485,"Ġwill":486,"ĠO":487,"Ġab":488,"omp":489,"hal":490,"Ġuns":491,"iel":492,"aus":493,"Ġuber":494,"ions":495,"ungs":496,"ure":497,"Ġi":498,"ang":499,"ze":500,"Ġme":501,"Ġsh":502,"age":503,"Ġwhich":504,"ommiss":505,"ted":506,"Ġwas":507,"Ġauch":508,"lie":509,"ben":510,"hen":511,"Die":512,"Ġfrom":513,"port":514,"..":515,"ĠPr":516,"du":517,"ĠEurope":518,"ard":519,"Ġum":520,"ĠSch":521,"ould":522,"Ġsind":523,"Ġus":524,"tern":525,"Ġkon":526,"ast":527,"Ġch":528,"Ġsch":529,"ĠâĢ":530,"ident":531,"ommission":532,"In":533,"ĠPro":534,"ud":535,"Ġent":536,"pt":537,"fer":538,"Ġvor":539,"Ġwird":540,"esch":541,"ark":542,"Ġhab":543,"schaf":544,"Ġpr":545,"Ġhas":546,"iz":547,"pr":548,"mer":549,"ine":550,"Ġwor":551,"Th":552,"ok":553,"Ġres":554,"ue":555,"Ġen":556,"oc":557,"ĠEn":558,"Ġhat":559,"are":560,"ous":561,"ische":562,"ick":563,"Ġwie":564,"enn":565,"Ġda":566,"ĠBe":567,"ip":568,"urch":569,"our":570,"llen":571,"Ġhe":572,"ost":573,"ise":574,"Ġcan":575,"form":576,"Ġman":577,"etz":578,"Ġam":579,"ige":580,"ire":581,"err":582,"able":583,"me":584,"utz":585,"ia":586,"Ġsein":587,"Ġich":588,"Ġcomp":589,"ult":590,"ert":591,"au":592,"tr":593,"ĠAr":594,"ore":595,"Ġoder":596,"ft":597,"ome":598,"otel":599,"ament":600,"Ġour":601,"aten":602,"ations":603,"keit":604,"arl":605,"cc":606,"erv":607,"Ġzur":608,"be":609,"gr":610,"beit":611,"Ġalso":612,"ĠEuropean":613,"Ġhaben":614,"Ġsie":615,"ĠEr":616,"ational":617,"ction":618,"ap":619,"ical":620,"heit":621,"Ġwur":622,"Ġad":623,"ese":624,"lo":625,"ition":626,"lichen":627,"ish":628,"ice":629,"Ġgro":630,"ated":631,"out":632,"oh":633,"Ġ\"":634,"Ġnach":635,"Ġbei":636,"Ġdo":637,"tra":638,"Ġeiner":639,"olit":640,"rit":641,"ĠEuropa":642,"dern":643,"se":644,"ord":645,"ther":646,"ieren":647,"ect":648,"Ġ200":649,"Ġunter":650,"per":651,"Ġsu":652,"ac":653,"Ġqu":654,"schaft":655,"ign":656,"Ġeinen":657,"ĠGe":658,"tet":659,"ms":660,"'s":661,"Ġpart":662,"ĠParl":663,"iert":664,"uhr":665,"ates":666,"Ġyour":667,"elt":668,"ight":669,"Ġits":670,"ĠUnion":671,"sp":672,"ĠMit":673,"vel":674,"ht":675,"oun":676,"Ġte":677,"oll":678,"ahl":679,"ake":680,"ear":681,"Ġreg":682,"ite":683,"Ġmuss":684,"ĠAus":685,"her":686,"anz":687,"Ġdurch":688,"ank":689,"yste":690,"ian":691,"Ġag":692,"Ġsp":693,"ose":694,"Ġbut":695,"ary":696,"Ġro":697,"ember":698,"Ġgo":699,"ide":700,"cial":701,"Ġkonnen":702,"Ġthere":703,"liche":704,"Ġtra":705,"ĠBer":706,"Ġwar":707,"con":708,"ong":709,"We":710,"Ġapp":711,"eren":712,"ĠEin":713,"hre":714,"Ġste":715,"Ġdar":716,"ĠEU":717,"ual":718,"ĠFra":719,"Das":720,"ĠCommission":721,"rie":722,"ĠVor":723,"ime":724,"cl":725,"Ġspe":726,"fen":727,"Ġwould":728,"Ġ3":729,"Ġmore":730,"ance":731,"ile":732,"tw":733,"ail":734,"ov":735,"Ġzum":736,"ĠAb":737,"Ġtheir":738,"ĠâĢĵ":739,"Ġ19":740,"Ġeinem":741,"ommen":742,"Ġbeen":743,"Ġgen":744,"cht":745,"Ġbes":746,"Ġcont":747,"reat":748,"ase":749,"ute":750,"one":751,"chen":752,"Ġar":753,"ack":754,"uÃŁ":755,"imm":756,"âĢĻ":757,"ame":758,"act":759,"Ġwurde":760,"chn":761,"oss":762,"ram":763,"ble":764,"Ich":765,"ild":766,"atz":767,"Ġkann":768,"Ġfin":769,"zu":770,"Ġdiese":771,"Ġone":772,"auf":773,"Ġacc":774,"gan":775,"Ġnur":776,"Ġdis":777,"ugh":778,"ĠWe":779,"ents":780,"Ġcoun":781,"Ġper":782,"ĠTe":783,"gt":784,"Ġcomm":785,"pro":786,"lan":787,"ges":788,"land":789,"up":790,"Ġshould":791,"Ġalle":792,"ĠKon":793,"Ġbet":794,"to":795,"Ġwork":796,"wer":797,"amp":798,"ob":799,"lic":800,"ĠDe":801,"...":802,"ution":803,"uck":804,"ike":805,"ĠSp":806,"itat":807,"Ġnew":808,"geb":809,"ger":810,"Ġ.":811,"eine":812,"Ġoff":813,"ĠLe":814,"Ġ,":815,"ĠUnter":816,"Wir":817,"This":818,"ĠCh":819,"Ġup":820,"ely":821,"Ġcl":822,"ree":823,"hmen":824,"ierung":825,"ner":826,"ater":827,"It":828,"asident":829,"ĠJahr":830,"av":831,"Ġout":832,"Ġdieser":833,"ĠHotel":834,"sten":835,"igkeit":836,"Ġob":837,"olle":838,"ren":839,"ld":840,"Ġjed":841,"ĠPres":842,"reich":843,"Ġpre":844,"tell":845,"Ġcountr":846,"alt":847,"ings":848,"aÃŁ":849,"erson":850,"Ġind":851,"Ġvery":852,"Ġmust":853,"mp":854,"Ġinter":855,"Ġzw":856,"Ġwho":857,"ktion":858,"Ġother":859,"ĠdaÃŁ":860,"Ġnoch":861,"Ġprodu":862,"che":863,"ities":864,"Ġihr":865,"ink":866,"Ġev":867,"ĠKommission":868,"ange":869,"Ġpe":870,"ors":871,"ĠMr":872,"Ġthey":873,"Ġpla":874,"ade":875,"formation":876,"mit":877,"Ġneed":878,"Ġweit":879,"ces":880,"gram":881,"ke":882,"ĠHerr":883,"atur":884,"ments":885,"Ġno":886,"Der":887,"Ġber":888,"Ġmehr":889,"Ġsoll":890,"rat":891,"Ġintern":892,"Ġonly":893,"schen":894,"ĠgroÃŁ":895,"fahr":896,"Ġyear":897,"Ġfe":898,"Ġbec":899,"Ġcons":900,"Ġsupp":901,"Ġlike":902,"ĠAuf":903,"Ġaber":904,"rans":905,"olog":906,"oin":907,"ystem":908,"ĠPresident":909,"glie":910,"Ġtime":911,"Ġabout":912,"Ġwenn":913,"Ġpolit":914,"bar":915,"teil":916,"oglich":917,"Es":918,"fe":919,"ĠPrasident":920,"halt":921,"ible":922,"ĠSe":923,"Ġany":924,"assen":925,"stand":926,"ious":927,"Dies":928,"ced":929,"pos":930,"uen":931,"Ġ5":932,"leich":933,").":934,"Ġprov":935,"Ġges":936,"ĠGr":937,"Ġsehr":938,"xt":939,"lin":940,"velop":941,"Ġmoch":942,"nah":943,"ry":944,"Ġmussen":945,"ally":946,"ander":947,"unden":948,"ject":949,"Ġunser":950,"Ġ4":951,"Ġeff":952,"cess":953,"fuhr":954,"entr":955,"Ġsow":956,"erm":957,"ĠReg":958,"Ġra":959,"gel":960,"iament":961,"ĠFor":962,"ular":963,"ammen":964,"arbeit":965,"io":966,"onder":967,"Ġthese":968,"ons":969,"ient":970,"ĠParlament":971,"Ġrec":972,"ĠArbeit":973,"Ġsol":974,"Ġserv":975,"Ġdire":976,"ied":977,"fore":978,"own":979,"Ġvie":980,"ph":981,"ring":982,"ull":983,"led":984,"Ġhin":985,"ibt":986,"ility":987,"Ġimport":988,"ĠMitglie":989,"usammen":990,"ause":991,"als":992,"Ġdiesem":993,"stit":994,"ider":995,"irst":996,"ĠMen":997,"ople":998,"wend":999,"off":1000,"sta":1001,"ĠMember":1002,"igt":1003,"cy":1004,"Ġgegen":1005,"Ġdevelop":1006,"Ġla":1007,"Ġif":1008,"ism":1009,"Ġsuch":1010,"halten":1011,"fol":1012,"hnen":1013,"ans":1014,"Ġreport":1015,"acht":1016,"ook":1017,"Ġihre":1018,"ale":1019,"Ġact":1020,"ĠEuropaischen":1021,"fl":1022,"wn":1023,"enden":1024,"Ġpol":1025,"hor":1026,"wor":1027,"ĠAl":1028,"iger":1029,"uropa":1030,"iven":1031,"etzt":1032,"Ġbis":1033,"tz":1034,"Ġsub":1035,"ateg":1036,"ific":1037,"dition":1038,"ont":1039,"sche":1040,"ĠTh":1041,"ĠMar":1042,"Ġins":1043,"Ġmy":1044,"Ġover":1045,"enz":1046,"Ġrel":1047,"nehmen":1048,"bs":1049,"ĠZeit":1050,"Ġinto":1051,"ks":1052,"itu":1053,"Ġpeople":1054,"ĠThe":1055,"lieÃŁ":1056,"Ġwere":1057,"Ġwell":1058,"erg":1059,"ative":1060,"ays":1061,"Ġ20":1062,"cre":1063,"iden":1064,"ices":1065,"lung":1066,"ats":1067,"irt":1068,"Ġgem":1069,"Ġinternational":1070,"Ġbest":1071,"Ġstr":1072,"ĠParliament":1073,"ement":1074,"),":1075,"Ġsome":1076,"Un":1077,"Ġwo":1078,"Ġviel":1079,"Ġmochte":1080,"ri":1081,"ou":1082,"Ġuse":1083,"wo":1084,"Ġinv":1085,"ene":1086,"cil":1087,"conom":1088,"isten":1089,"Ġcom":1090,"An":1091,"zeit":1092,"ss":1093,"Ġwhat":1094,"Ġdif":1095,"ĠStates":1096,"Ġsa":1097,"Ġhier":1098,"arket":1099,"arge":1100,"Ġhigh":1101,"ĠMitglied":1102,"icher":1103,"Ġher":1104,"amen":1105,"Ġeines":1106,"rei":1107,"Ġhotel":1108,"Ġtrans":1109,"Ġkn":1110,"very":1111,"Ġgew":1112,"ho":1113,"ĠCoun":1114,"ory":1115,"les":1116,"Ġbed":1117,"Ġcountries":1118,"Ġdec":1119,"Ġfirst":1120,"uber":1121,"Ġloc":1122,"Ġthan":1123,"Ġincl":1124,"Ġmost":1125,"ures":1126,"Ġvom":1127,"olitik":1128,"ention":1129,"Ġhel":1130,"Ġwicht":1131,"Ġwhen":1132,"Ġhis":1133,"iet":1134,"itte":1135,"esent":1136,"Ġlie":1137,"Ġpartic":1138,"kte":1139,"ace":1140,"pect":1141,"Ġvers":1142,"fr":1143,"Ġthem":1144,"Ġunder":1145,"ĠOr":1146,"ards":1147,"inn":1148,"ages":1149,"abe":1150,"Ġeuropa":1151,"itz":1152,"schla":1153,"ĠCouncil":1154,"Ġjust":1155,"att":1156,"Ġpolic":1157,"Ġdam":1158,"Ġsowie":1159,"ating":1160,"ett":1161,"Ġbeg":1162,"ken":1163,"Ġele":1164,"Ġwel":1165,"ĠMenschen":1166,"ĠEntw":1167,"Ġnow":1168,"Ġagain":1169,"hl":1170,"ruck":1171,"ond":1172,"ĠUm":1173,"Ġsupport":1174,"eschaf":1175,"sicht":1176,"ence":1177,"Ġbas":1178,"Ġdieses":1179,"ever":1180,"Ġimportant":1181,"ights":1182,"Ġmake":1183,"Ġgu":1184,"ohl":1185,"Ġmo":1186,"els":1187,"Ġaut":1188,"tre":1189,"ween":1190,"hand":1191,"arm":1192,"ĠBericht":1193,"ĠUber":1194,"Ġgibt":1195,"Ġimp":1196,"Ġeconom":1197,"ĠLand":1198,"ues":1199,"Ġmany":1200,"Ġhow":1201,"Ġroom":1202,"Ġperson":1203,"Ġbetween":1204,"stutz":1205,"kommen":1206,"kl":1207,"Ġass":1208,"fin":1209,"achen":1210,"ĠMe":1211,"ote":1212,"Ġpropos":1213,"je":1214,"oth":1215,"Ġrequ":1216,"halb":1217,"ters":1218,"essen":1219,"str":1220,"any":1221,"Ġtechn":1222,"mal":1223,"issen":1224,"ĠQ":1225,"ives":1226,"forder":1227,"Ġwurden":1228,"Ġposs":1229,"Ġbecause":1230,"staaten":1231,"rag":1232,"ware":1233,"Ġzwischen":1234,"ĠComm":1235,"Ġleg":1236,"ĠIhr":1237,"zie":1238,"fter":1239,"Ġtake":1240,"Ġfre":1241,"Ġbereit":1242,"ĠFl":1243,"legen":1244,"ax":1245,"pl":1246,"ublic":1247,"Ġworld":1248,"Ġmarket":1249,"Ġcre":1250,"Ġpos":1251,"bst":1252,"ĠEntwick":1253,"ful":1254,"ĠVerb":1255,"Ġ6":1256,"Ġfo":1257,"ugen":1258,"ĠBed":1259,"hn":1260,"oint":1261,"cted":1262,"blem":1263,"rough":1264,"Ġfind":1265,"weit":1266,"zial":1267,"ath":1268,"uer":1269,"Ġsel":1270,"ict":1271,"ĠBur":1272,"min":1273,"lear":1274,"rech":1275,"ption":1276,"Ġson":1277,"igung":1278,"Ġunsere":1279,"Ġnational":1280,"Ġop":1281,"ount":1282,"rauch":1283,"dem":1284,"ality":1285,"âĢľ":1286,"ĠGrund":1287,"Ġwhere":1288,"Ġkeine":1289,"ĠNe":1290,"Ġmin":1291,"Ġgood":1292,"ys":1293,"dit":1294,"Ġgreat":1295,"Al":1296,"Ġhand":1297,"urs":1298,"Ġbie":1299,"vern":1300,"nis":1301,"Ġav":1302,"Ġtwo":1303,"Ġinformation":1304,"ĠUS":1305,"Ġemp":1306,"ĠEnt":1307,"ĠGes":1308,"ĠIhnen":1309,"ĠIntern":1310,"net":1311,"Ġrem":1312,"uman":1313,"Sie":1314,"Ġevery":1315,"laub":1316,"aut":1317,"Ġverb":1318,"Ġeinz":1319,"Ġmade":1320,"unkt":1321,"Ġyears":1322,"Ġhad":1323,"fall":1324,"ĠMin":1325,"Ġconc":1326,"lish":1327,"fug":1328,"Ġanderen":1329,"amil":1330,"rol":1331,"Ġmein":1332,"ĠProdu":1333,"sel":1334,"rif":1335,"nung":1336,"Ġeven":1337,"Ġend":1338,"uring":1339,"ĠArt":1340,"Ġthrough":1341,"fort":1342,"Ġway":1343,"Be":1344,"Ġiss":1345,"Ġsystem":1346,"air":1347,"schie":1348,"geben":1349,"ision":1350,"Ġthose":1351,"Ġproduct":1352,"ischer":1353,"hm":1354,"ĠMitgliedstaaten":1355,"ina":1356,"Ġsee":1357,"ession":1358,"ereich":1359,"trag":1360,"Ġsc":1361,"ium":1362,"Ġstand":1363,"ister":1364,"Ġweiter":1365,"Ġange":1366,"Ġget":1367,"ower":1368,"ws":1369,"ĠâĢŀ":1370,"Ġ199":1371,"ĠIhre":1372,"immer":1373,"leg":1374,"ĠGro":1375,"weise":1376,"Ġimmer":1377,"ganis":1378,"day":1379,"ĠZusammen":1380,"Ġpolicy":1381,"Ġorder":1382,"ows":1383,"Ġmay":1384,"erein":1385,"ĠHaus":1386,"zug":1387,"Ġtak":1388,"adt":1389,"lick":1390,"Ġdirect":1391,"Ġdisc":1392,"ument":1393,"Ġdann":1394,"luss":1395,"Ġpl":1396,"Ġright":1397,"Ġac":1398,"unity":1399,"Ġ'":1400,"ituation":1401,"Ġfun":1402,"âĢĿ":1403,"Ġkonn":1404,"aur":1405,"If":1406,"Ġbeing":1407,"ital":1408,"ivers":1409,"Ġnum":1410,"Ġfact":1411,"res":1412,"Ġbeste":1413,"Ġ7":1414,"ited":1415,"ĠSo":1416,"tens":1417,"Im":1418,"isen":1419,"Ġrest":1420,"Ġke":1421,"ster":1422,"Ġexp":1423,"10":1424,"000":1425,"Ġdiffer":1426,"schlieÃŁ":1427,"Ġbelie":1428,"Ġlong":1429,"Ġparticular":1430,"Ġappro":1431,"Ġwieder":1432,"uÃŁer":1433,"nahmen":1434,"Ġdiesen":1435,"az":1436,"Ġganz":1437,"Ġdamit":1438,"Ġcent":1439,"eration":1440,"gest":1441,"Ġger":1442,"unft":1443,"Ġcar":1444,"Ġ10":1445,"hang":1446,"Ġ8":1447,"Ġzwe":1448,"Ġinclud":1449,"vor":1450,"part":1451,"lex":1452,"atter":1453,"ĠBereich":1454,"Ġown":1455,"bal":1456,"istr":1457,"itt":1458,"Ġ[":1459,"eins":1460,"Ġprocess":1461,"isse":1462,"icherheit":1463,"Ġlang":1464,"ough":1465,"ĠRech":1466,"get":1467,"Ġresp":1468,"ior":1469,"Ġdel":1470,"iness":1471,"Ġknow":1472,"hne":1473,"Ġmon":1474,"eln":1475,"old":1476,"innen":1477,"read":1478,"zeich":1479,"ĠHand":1480,"urn":1481,"ĠDie":1482,"ouse":1483,"ĠWelt":1484,"ende":1485,"com":1486,"ultur":1487,"Ġbus":1488,"gramm":1489,"elle":1490,"Ġarea":1491,"Ein":1492,"stitution":1493,"Ġquest":1494,"Ġcur":1495,"Ġmain":1496,"oy":1497,"Wenn":1498,"ĠâĢľ":1499,"ionen":1500,"schieden":1501,"Ġph":1502,"Ġkein":1503,"Ġunserer":1504,"satz":1505,"Ġagre":1506,"alk":1507,"There":1508,"ool":1509,"You":1510,"rechen":1511,"Ġbu":1512,"isp":1513,"Ġreal":1514,"raft":1515,"round":1516,"arte":1517,"Ġhelp":1518,"Ġschon":1519,"Ġhere":1520,"Ġhabe":1521,"hin":1522,"schafts":1523,"Ġsondern":1524,"Ġsm":1525,"aren":1526,"Ġcour":1527,"Ġdeb":1528,"stell":1529,"eth":1530,"ĠGeb":1531,"Ġafter":1532,"Ġseine":1533,"Ġtr":1534,"Ġform":1535,"Ġpra":1536,"Ġjedoch":1537,"ĠMaÃŁ":1538,"eld":1539,"Ġpolitical":1540,"ĠHe":1541,"ests":1542,"Ġpar":1543,"ince":1544,"Ġadd":1545,"tegr":1546,"Ġide":1547,"Ġpublic":1548,"aum":1549,"aj":1550,"Ġgut":1551,"Ġplace":1552,"ler":1553,"Ġincre":1554,"ĠEuropaische":1555,"Ġprote":1556,"Ġconcern":1557,"eite":1558,"Ġpossible":1559,"mittel":1560,"Ġ9":1561,"ved":1562,"Mr":1563,"Ġsame":1564,"erk":1565,"erung":1566,"gesch":1567,"ently":1568,"For":1569,"Ġnatur":1570,"Ġausge":1571,"Ġsim":1572,"ĠEx":1573,"ktiv":1574,"ix":1575,"mb":1576,"Ġser":1577,"Ġclear":1578,"ĠFin":1579,"Ġetw":1580,"bens":1581,"iron":1582,"oglichkeit":1583,"fach":1584,"eral":1585,"ress":1586,"ierte":1587,"ata":1588,"ines":1589,"Ġneue":1590,"Ġcould":1591,"ragen":1592,"ĠRat":1593,"Ġhuman":1594,"tal":1595,"Ġwant":1596,"ĠInter":1597,"Ġwahr":1598,"Ġheute":1599,"ĠAnder":1600,"ĠBes":1601,"uro":1602,"ĠGem":1603,"line":1604,"use":1605,"Ġnumber":1606,"licher":1607,"Ġcontin":1608,"ruct":1609,"Ġsay":1610,"lement":1611,"As":1612,"ĠVorschla":1613,"ĠBar":1614,"ohn":1615,"Ġeconomic":1616,"Ġoffer":1617,"Ġgleich":1618,"Ġdoes":1619,"Ġest":1620,"ron":1621,"ven":1622,"isk":1623,"Ġdevelopment":1624,"Ġthen":1625,"zahl":1626,"Ġopp":1627,"alen":1628,"ertain":1629,"osten":1630,"Ġwithin":1631,"Ġeffect":1632,"tellt":1633,"Ġwen":1634,"ĠSta":1635,"iti":1636,"iÃŁ":1637,"Ġrights":1638,"Diese":1639,"Ġgesch":1640,"Ġvoll":1641,"ustr":1642,"ep":1643,"ĠUnternehmen":1644,"ĠKolle":1645,"Ġbereits":1646,"ock":1647,"Ġ...":1648,"Ġbef":1649,"kehr":1650,"ics":1651,"ĠTeil":1652,"Ġavail":1653,"urz":1654,"rank":1655,"ĠInformation":1656,"yp":1657,"los":1658,"Ġfest":1659,"Ġagainst":1660,"Ġohne":1661,"hip":1662,"Ġfund":1663,"Ġmuch":1664,"Mit":1665,"Ġsur":1666,"Ġmich":1667,"Ġval":1668,"ĠInd":1669,"lage":1670,"Ġboth":1671,"Herr":1672,"under":1673,"bes":1674,"Ġused":1675,"Ġfuhr":1676,"Ġvis":1677,"lass":1678,"Ġequ":1679,"Ġprof":1680,"Ġtherefore":1681,"utions":1682,"Wh":1683,"Ġihrer":1684,"ahn":1685,"Ġwichtig":1686,"lobal":1687,"que":1688,"Ġlevel":1689,"ĠFre":1690,"Ġsollte":1691,"Ġregion":1692,"Ġvar":1693,"Ġmed":1694,"oren":1695,"Ġselbst":1696,"loy":1697,"Ġsign":1698,"grund":1699,"Ġhist":1700,"ierten":1701,"ĠSte":1702,"fern":1703,"Ġeuropaischen":1704,"Ġneuen":1705,"ife":1706,"viron":1707,"richt":1708,"ftware":1709,"fic":1710,"ustom":1711,"cept":1712,"Ġbring":1713,"Ġ15":1714,"ulation":1715,"ivid":1716,"ĠCon":1717,"Ġfull":1718,"etzen":1719,"ĠJahren":1720,"lichkeit":1721,"Ġgr":1722,"Ġplay":1723,"ux":1724,"Ġandere":1725,"ĠHer":1726,"Ġprovid":1727,"eut":1728,"Ġsocial":1729,"ĠRicht":1730,"reichen":1731,"ĠGerm":1732,"arten":1733,"Ġbo":1734,"Ġcountry":1735,"ically":1736,"eiten":1737,"agement":1738,"gend":1739,"Ġzwei":1740,"way":1741,"rage":1742,"fahren":1743,"ittee":1744,"loss":1745,"Ġlast":1746,"Ġbre":1747,"wert":1748,"Ġview":1749,"Ġdenn":1750,"Ġthink":1751,"Ġconf":1752,"its":1753,"ĠNach":1754,"cur":1755,"Ġfinan":1756,"ĠVers":1757,"Ġgroup":1758,"Ġwithout":1759,"Ġletz":1760,"Ġpoint":1761,"Ġstill":1762,"wick":1763,"vironment":1764,"St":1765,"Ġexper":1766,"over":1767,"work":1768,"Ġinst":1769,"Ġeigen":1770,"anden":1771,"ichte":1772,"ĠPre":1773,"ĠEntwicklung":1774,"Ġens":1775,"ĠY":1776,"unst":1777,"Ġmeas":1778,"Ġcr":1779,"rupp":1780,"Ġdenen":1781,"immt":1782,"Er":1783,"wir":1784,"Ġoper":1785,"Ġconsider":1786,"Ġsollten":1787,"iver":1788,"lim":1789,"lagen":1790,"Ġdifferent":1791,"ds":1792,"aff":1793,"Ġadv":1794,"ĠFrau":1795,"ache":1796,"Ġservices":1797,"Ġfinden":1798,"wort":1799,"Ġaccess":1800,"ĠPerson":1801,"ĠSicherheit":1802,"une":1803,"nahme":1804,"Ġgemeins":1805,"ĠMon":1806,"Ġmoglich":1807,"Ġdr":1808,"Ġmod":1809,"ĠAs":1810,"Ġset":1811,"aher":1812,"ĠFrage":1813,"ffen":1814,"ER":1815,"esen":1816,"ize":1817,"Ġpriv":1818,"ists":1819,"entral":1820,"uge":1821,"orte":1822,"org":1823,"Ġverschieden":1824,"ucht":1825,"Ġspec":1826,"ĠBet":1827,"ondere":1828,"Ġers":1829,"ope":1830,"ness":1831,"unde":1832,"ĠKommiss":1833,"Ġ18":1834,"Ġdown":1835,"zeug":1836,"Ġgovern":1837,"ritt":1838,"Ġatt":1839,"ationen":1840,"Ġfree":1841,"Ġprin":1842,"ollow":1843,"urg":1844,"ĠauÃŁer":1845,"Ġavailable":1846,"ĠPl":1847,"ĠBurger":1848,"olk":1849,"ĠWirt":1850,"aking":1851,"Ġrequire":1852,"How":1853,"Ġunterstutz":1854,"Ġable":1855,"tro":1856,"Ġback":1857,"raf":1858,"akt":1859,"let":1860,"Ġ12":1861,"uture":1862,"ibility":1863,"ants":1864,"Ġbietet":1865,"ready":1866,"maÃŁ":1867,"ĠDaten":1868,"Ġcurr":1869,"Ġspecial":1870,"okrat":1871,"ised":1872,"man":1873,"Ġkle":1874,"yn":1875,"Ġbusiness":1876,"alth":1877,"ability":1878,"ĠStr":1879,"Ġdazu":1880,"ience":1881,"vers":1882,"gar":1883,"ystems":1884,"ĠTur":1885,"ĠHin":1886,"ĠFe":1887,"tem":1888,"Ġsmall":1889,"Ġbefore":1890,"Ġlook":1891,"ahre":1892,"afur":1893,"Ġviele":1894,"Ġgeb":1895,"agen":1896,"Ġliegt":1897,"ispiel":1898,"Ġallen":1899,"Ġmachen":1900,"Ġcustom":1901,"ienst":1902,"Ġben":1903,"Ġweil":1904,"ĠPart":1905,"Ġalready":1906,"uk":1907,"ins":1908,"ahmen":1909,"Ġfuture":1910,"Ġgest":1911,"ÃŁen":1912,"Ġze":1913,"Ġbelieve":1914,"Ġbek":1915,"aben":1916,"Ġcor":1917,"Ġaller":1918,"ward":1919,"On":1920,"Ġair":1921,"ktur":1922,"ilt":1923,"ĠBr":1924,"Ġet":1925,"gang":1926,"druck":1927,"So":1928,"ased":1929,"cond":1930,"ĠFall":1931,"Ġhal":1932,"ĠMittel":1933,"fang":1934,"ders":1935,"Ġach":1936,"Ġsom":1937,"ves":1938,"Ġseiner":1939,"]]":1940,"ĠIs":1941,"welt":1942,"politik":1943,"All":1944,"Ġcourse":1945,"Ġopen":1946,"Ġdarauf":1947,"Ġtoday":1948,"utzen":1949,"annt":1950,"gramme":1951,"ars":1952,"Ġdesign":1953,"esell":1954,"achst":1955,"Ġproject":1956,"par":1957,"ismus":1958,"Ġtoo":1959,"ĠMoglichkeit":1960,"Ġjetzt":1961,"ĠStand":1962,"ĠAm":1963,"Ġfac":1964,"ving":1965,"Ġcann":1966,"Ġcompet":1967,"Ġexamp":1968,"Ġproducts":1969,"ctor":1970,"ets":1971,"folg":1972,"Ġservice":1973,"schuss":1974,"zen":1975,"Ġeing":1976,"Ġenvironment":1977,"omen":1978,"uchen":1979,"ĠAut":1980,"ĠThem":1981,"arkt":1982,"ting":1983,"ĠFinanz":1984,"itiz":1985,"Ġrespons":1986,"200":1987,"press":1988,"Fur":1989,"ica":1990,"ante":1991,"br":1992,"ination":1993,"Ġcannot":1994,"ajor":1995,"Ġfl":1996,"ĠRahmen":1997,"zus":1998,"Ġcertain":1999,"nisse":2000,"Ġstark":2001,"come":2002,"curity":2003,"lease":2004,"Ġdata":2005,"Ġprev":2006,"ĠAuss":2007,"Ġgeht":2008,"other":2009,"aterial":2010,"Ġrece":2011,"Ġeinfach":2012,"ĠMaÃŁnahmen":2013,"irm":2014,"amm":2015,"olution":2016,"ĠLage":2017,"etzung":2018,"Ġredu":2019,"Ġbro":2020,"ling":2021,"Ġfollow":2022,"andern":2023,"ately":2024,"Ġcase":2025,"raph":2026,"walt":2027,"tend":2028,"Ġbin":2029,"ĠTra":2030,"orn":2031,"lemen":2032,"Ġnam":2033,"Ġindivid":2034,"Ġneg":2035,"Ġcap":2036,"iving":2037,"pf":2038,"olid":2039,"20":2040,"Ġoffers":2041,"ĠZiel":2042,"Ġeinige":2043,"Ġdafur":2044,"Ġregard":2045,"ĠMed":2046,"Ġput":2047,"ĠVerein":2048,"operation":2049,"EN":2050,"Ġeas":2051,"ature":2052,"abei":2053,"Ġquestion":2054,"Ġimpro":2055,"ĠInformationen":2056,"ĠRechts":2057,"alle":2058,"red":2059,"aupt":2060,"pra":2061,"ode":2062,"Ġseit":2063,"Ġmir":2064,"ungsant":2065,"Ġ&":2066,"Ġter":2067,"ential":2068,"ĠGemein":2069,"inal":2070,"ccess":2071,"That":2072,"ĠStadt":2073,"Ġerw":2074,"Ġart":2075,"ulture":2076,"Ġje":2077,"ervice":2078,"ually":2079,"ove":2080,"eich":2081,"Ġintegr":2082,"ctions":2083,"ĠHerrn":2084,"ather":2085,"ergy":2086,"ified":2087,"imes":2088,"ĠGen":2089,"Ġfinancial":2090,"ĠAd":2091,"Ġchange":2092,"Ġcity":2093,"ahlen":2094,"Ġreas":2095,"ĠDem":2096,"utes":2097,"Ġrepr":2098,"Ġposit":2099,"Ġwaren":2100,"Ġhoch":2101,"Ġduring":2102,"Ġ[[":2103,"Ġ%":2104,"Ġrev":2105,"ichten":2106,"Ġcitiz":2107,"ilit":2108,"Ġfar":2109,"uh":2110,"iber":2111,"Ġihren":2112,"Ġkonnte":2113,"Ġzuruck":2114,"Ġactiv":2115,"Ġproblem":2116,"entlich":2117,"Ġprom":2118,"Ġhatte":2119,"Ġinvest":2120,"Ġday":2121,"Ġbesch":2122,"ĠInternet":2123,"Ġsaid":2124,"spr":2125,"Ġdeut":2126,"Ġallem":2127,"schrif":2128,"hol":2129,"lungs":2130,"cing":2131,"Ġnun":2132,"isierung":2133,"ĠJahre":2134,"Ġglobal":2135,"Ġlarge":2136,"ator":2137,"ichter":2138,"inen":2139,"aste":2140,"Ġachie":2141,"Ġmeans":2142,"gem":2143,"ĠPol":2144,"Ġissue":2145,"ogen":2146,"Ġproposal":2147,"Ġsaf":2148,"bsite":2149,"Ġexample":2150,"ufen":2151,"Ġstat":2152,"punkt":2153,"ily":2154,"oten":2155,"ransp":2156,"Ġask":2157,"ĠAmer":2158,"scheid":2159,"lossen":2160,"Re":2161,"ĠRuss":2162,"Ġmeine":2163,"reib":2164,"ird":2165,"Ġquality":2166,"Ġzusammen":2167,"ites":2168,"ways":2169,"isl":2170,"Ġapplic":2171,"gress":2172,"Ġmajor":2173,"Ġcost":2174,"tellen":2175,"ains":2176,"Ġmember":2177,"besondere":2178,"Ġ2009":2179,"Ġfol":2180,"Ġfamil":2181,"unter":2182,"halts":2183,"Ġmodern":2184,"heiten":2185,"Ġexce":2186,"Ġpresent":2187,"Ġeng":2188,"iele":2189,"nov":2190,"Ġmeet":2191,"ĠLos":2192,"udget":2193,"Ġsince":2194,"illion":2195,"ai":2196,"Ġnecess":2197,"Ġstrateg":2198,"Ġsituation":2199,"Ġ0":2200,"Ġdebate":2201,"Ġbesonder":2202,"Ġrooms":2203,"Ġentsp":2204,"Ġcomple":2205,"ether":2206,"fass":2207,"esse":2208,"amer":2209,"But":2210,"fuhrt":2211,"Ġwollen":2212,"ized":2213,"Ġsicher":2214,"Ġunseren":2215,"reit":2216,"ash":2217,"ĠCommissioner":2218,"antwort":2219,"haf":2220,"Ġeinge":2221,"Ġtechnolog":2222,"Ġref":2223,"ilities":2224,"leist":2225,"Ġchild":2226,"ktionen":2227,"ĠPal":2228,"eschaft":2229,"Ġamend":2230,"Ġcommon":2231,"blems":2232,"ĠWor":2233,"Ġcontr":2234,"Ġeach":2235,"Ġadop":2236,"lungen":2237,"gangen":2238,"Des":2239,"so":2240,"opp":2241,"Ġpass":2242,"ĠZimmer":2243,"Ġche":2244,"ude":2245,"Ġincluding":2246,"Ġplan":2247,"asch":2248,"Pro":2249,"omat":2250,"ĠCommittee":2251,"Ġpower":2252,"ĠKin":2253,"full":2254,"Ġcitizens":2255,"ĠParlaments":2256,"ĠKommissar":2257,"gleich":2258,"immung":2259,"ret":2260,"ipp":2261,"Ġschw":2262,"Ġcolle":2263,"Ġgar":2264,"ell":2265,"Nach":2266,"ĠMan":2267,"ĠSchw":2268,"Ġopt":2269,"rach":2270,"cip":2271,"ĠArbeits":2272,"Ġwahrend":2273,"ĠEnerg":2274,"stru":2275,"Ġland":2276,"raum":2277,"Ġstehen":2278,"ĠPolitik":2279,"ĠGesch":2280,"genommen":2281,"bed":2282,"Ġetwas":2283,"ieder":2284,"Ġthree":2285,"aurant":2286,"amt":2287,"ablish":2288,"vention":2289,"Ġsagen":2290,"Ġstay":2291,"orth":2292,"ule":2293,"Ġfound":2294,"Ġallow":2295,"Ġareas":2296,"kten":2297,"ĠEng":2298,"ining":2299,"asst":2300,"Ġobject":2301,"Ġrespect":2302,"Ġnext":2303,"Ġmeasures":2304,"Ġdoch":2305,"ĠVorschlag":2306,"Ġstud":2307,"¿½":2308,"ï¿½":2309,"Ġsozial":2310,"riend":2311,"ĠWir":2312,"ĠBest":2313,"ĠAll":2314,"ĠForm":2315,"Ġgive":2316,"zw":2317,"Ġfew":2318,"Ġorganis":2319,"Ġ/":2320,"Ġdemoc":2321,"However":2322,"Ġauthor":2323,"ĠBo":2324,"Ġpres":2325,"Ġ30":2326,"Ġensure":2327,"ziel":2328,"linie":2329,"Ġresult":2330,"Ġdiscuss":2331,"ĠBild":2332,"ĠEuro":2333,"Ġkomm":2334,"Ġret":2335,"Ġhistor":2336,"ught":2337,"Ġfurther":2338,"Ġprovide":2339,"Ġenergy":2340,"Ġthank":2341,"anken":2342,"arn":2343,"Ġtun":2344,"schaften":2345,"Ġwissen":2346,"gew":2347,"Ġbr":2348,"Ġtaken":2349,"Ġinsbesondere":2350,"Ġsuccess":2351,"ĠLander":2352,"falls":2353,"Ġfil":2354,"ordnung":2355,"Ġbuild":2356,"Ġagreement":2357,"Ġcall":2358,"Ġerhalten":2359,"Ġcontrol":2360,"ĠPh":2361,"ĠUr":2362,"Ġcal":2363,"Ġaddition":2364,"Ġerm":2365,"co":2366,"Ġdet":2367,"pla":2368,"agt":2369,"stutzung":2370,"uten":2371,"ĠPar":2372,"ĠMill":2373,"iate":2374,"ases":2375,"Ġeinmal":2376,"ÃŁe":2377,"indet":2378,"itor":2379,"Ġgrow":2380,"Ġemploy":2381,"Our":2382,"pecial":2383,"With":2384,"Ġabs":2385,"Ġpay":2386,"Ġlink":2387,"ampf":2388,"Ġestablish":2389,"Ġposition":2390,"ĠKont":2391,"uft":2392,"gre":2393,"ilfe":2394,"por":2395,"ultural":2396,"ĠVerfug":2397,"iff":2398,"legt":2399,"Ġread":2400,"ried":2401,"tschaft":2402,"ott":2403,"Ġvo":2404,"ierungs":2405,"Ġkommen":2406,"ek":2407,"wirt":2408,"chnolog":2409,"ditions":2410,"itaten":2411,"igten":2412,"Ġlaw":2413,"ĠProblem":2414,"Ġmus":2415,"bau":2416,"19":2417,"uter":2418,"Ġbeim":2419,"Ġcome":2420,"ules":2421,"Ġsk":2422,"Ġinde":2423,"urf":2424,"ĠDeut":2425,"Ġopport":2426,"Ġpop":2427,"ahe":2428,"jekt":2429,"AN":2430,"ross":2431,"Ġel":2432,"AT":2433,"ĠKunden":2434,"uche":2435,"Ġersten":2436,"Ġproblems":2437,"Ġshall":2438,"ĠMarkt":2439,"allen":2440,"ĠSu":2441,"ements":2442,"ca":2443,"Uns":2444,"ĠItal":2445,"ĠGo":2446,"burg":2447,"Ġnecessary":2448,"Ġdu":2449,"Ġcompany":2450,"igkeiten":2451,"Ġdid":2452,"cken":2453,"ĠÐ":2454,"Eine":2455,"app":2456,"ĠZusammenarbeit":2457,"Auf":2458,"bo":2459,"Ġem":2460,"ises":2461,"Ġterr":2462,"ĠGroup":2463,"Ġlassen":2464,"pend":2465,"unic":2466,"Ġprincip":2467,"ave":2468,"ĠKomp":2469,"Ġdrei":2470,"ĠQual":2471,"ichts":2472,"Ġkey":2473,"ĠRes":2474,"Ġgiven":2475,"Ġpract":2476,"Ġlegisl":2477,"Ġbudget":2478,"ĠUnterstutzung":2479,"ĠAt":2480,"Ġsimp":2481,"ĠNamen":2482,"Ġsecurity":2483,"esser":2484,"ĠIm":2485,"ĠGer":2486,"arch":2487,"Ġwirk":2488,"ĠUmwelt":2489,"Ġgeben":2490,"Ġinvol":2491,"Ġerst":2492,"Ġ|":2493,"tellung":2494,"esellschaft":2495,"iter":2496,"Ġhealth":2497,"IN":2498,"Ġhope":2499,"To":2500,"ising":2501,"Ġwhy":2502,"orgen":2503,"Ġhowever":2504,"ared":2505,"Ġlead":2506,"rop":2507,"Ġentwick":2508,"schied":2509,"Ġsecond":2510,"ĠmuÃŁ":2511,"He":2512,"Ġander":2513,"ĠZug":2514,"reng":2515,"Ġinform":2516,"bewer":2517,"elf":2518,"iety":2519,"joy":2520,"Ġchar":2521,"ively":2522,"ĠProble":2523,"Ġ25":2524,"Ġwhile":2525,"wards":2526,"ĠMus":2527,"Ġcooperation":2528,"isation":2529,"ES":2530,"lar":2531,"lang":2532,"Ġbesteht":2533,"gether":2534,"ĠSpiel":2535,"Ġwirtschaft":2536,"ĠRecht":2537,"aden":2538,"Ġimm":2539,"Ġware":2540,"kauf":2541,"lect":2542,"ĠChina":2543,"Ġlocated":2544,"nell":2545,"von":2546,"Ġwish":2547,"Ġfra":2548,"Ġstart":2549,"Ġlife":2550,"ĠAnderungsant":2551,"Ġkurz":2552,"Ġprotection":2553,"ald":2554,"Sch":2555,"Ġrefer":2556,"Ġimplement":2557,"Ġ14":2558,"fuhrung":2559,"Ġtradition":2560,"ĠDienst":2561,"ĠLandern":2562,"Ġcomplete":2563,"asser":2564,"Ġalways":2565,"rad":2566,"atze":2567,"Ġneeds":2568,"text":2569,"ĠRo":2570,"licht":2571,"En":2572,"At":2573,"Ġsteht":2574,"Ġwrit":2575,"less":2576,"Ġsehen":2577,"Ġseinen":2578,"of":2579,"ury":2580,"ĠX":2581,"Ġbeh":2582,"zieh":2583,"rim":2584,"earch":2585,"Ġvote":2586,"ĠMein":2587,"wendung":2588,"ĠTag":2589,"ĠGeschaf":2590,"ĠSh":2591,"ĠDeb":2592,"Ġ11":2593,"ums":2594,"Ġstatt":2595,"affen":2596,"Ġcomb":2597,"by":2598,"Ġsens":2599,"Ġkomp":2600,"Ġakt":2601,"Ġhapp":2602,"Wie":2603,"Ġbetter":2604,"ĠSystem":2605,"schein":2606,"ĠIch":2607,"ande":2608,"Ġ16":2609,"ustrie":2610,"Ġmult":2611,"Ġverw":2612,"ĠFragen":2613,"ivil":2614,"ĠUnited":2615,"eten":2616,"zess":2617,"ettbewer":2618,"ichterst":2619,"tain":2620,"Ġdabei":2621,"Ġtre":2622,"Ġaction":2623,"ĠBeit":2624,"ique":2625,"atch":2626,"Ġinterest":2627,"fre":2628,"Ġglaub":2629,"weg":2630,"ĠSw":2631,"ĠHouse":2632,"Se":2633,"Ġaccount":2634,"ĠÂ":2635,"ĠKollegen":2636,"ialog":2637,"ĠRom":2638,"Ġmen":2639,"angen":2640,"Ġnet":2641,"Ġir":2642,"Ġnor":2643,"ĠLebens":2644,"Ġlegal":2645,"ĠRest":2646,"bereich":2647,"Ġfiel":2648,"sequ":2649,"ĠPort":2650,"gaben":2651,"Ġusing":2652,"Ġletzten":2653,"rechte":2654,"racht":2655,"ĠDes":2656,"Ġfav":2657,"ĠFran":2658,"Ġworden":2659,"Ġcho":2660,"markt":2661,"iste":2662,"iation":2663,"ty":2664,"Ġdefin":2665,"iod":2666,"ĠRed":2667,"enten":2668,"ikan":2669,"obil":2670,"blick":2671,"Ġ17":2672,"Ġbl":2673,"Ġoffent":2674,"atte":2675,"Ġmov":2676,"Ġble":2677,"undheit":2678,"Ġconsum":2679,"Ġsing":2680,"gehen":2681,"ĠEnergie":2682,"clus":2683,"Ġ2010":2684,"ingungen":2685,"Ġ2008":2686,"Ġreach":2687,"ĠBedeut":2688,"ĠCommunity":2689,"Ġmet":2690,"Ġbased":2691,"Ġaround":2692,"ustry":2693,"Ġconne":2694,"ĠSchluss":2695,"Ġtransport":2696,"ĠgroÃŁen":2697,"ĠRegierung":2698,"gabe":2699,"stellen":2700,"iges":2701,"kon":2702,"ĠVerfugung":2703,"Ġderen":2704,"ĠgroÃŁe":2705,"abil":2706,"gestellt":2707,"stellung":2708,"ĠSpe":2709,"Ġwelche":2710,"Ġterms":2711,"Ġworking":2712,"Ġcurrent":2713,"ify":2714,"uc":2715,"Ġ50":2716,"lev":2717,"30":2718,"ĠBedeutung":2719,"ged":2720,"ĠEntscheid":2721,"ĠUSA":2722,"Ġinner":2723,"ervor":2724,"ruh":2725,"zept":2726,"ĠSeite":2727,"Ġproduction":2728,"Ġshort":2729,"Ġbecome":2730,"ĠForder":2731,"utzt":2732,"offe":2733,"hof":2734,"Ġwhether":2735,"uments":2736,"eder":2737,"ĠBl":2738,"plan":2739,"ĠBel":2740,"ficult":2741,"Ġless":2742,"Ġcrit":2743,"isher":2744,"Ġparticularly":2745,"ĠErgeb":2746,"Ġnon":2747,"Ġcentre":2748,"Ġlim":2749,"ĠAusschuss":2750,"Ġextre":2751,"Ġindividual":2752,"ĠDas":2753,"Ġtogether":2754,"ĠSer":2755,"ĠRegion":2756,"Ġdifficult":2757,"leit":2758,"osition":2759,"Ġanother":2760,"load":2761,"ĠQu":2762,"Ġnear":2763,"Ġvisit":2764,"ruktur":2765,"Ġorig":2766,"ferenz":2767,"pporte":2768,"ĠHaupt":2769,"asse":2770,"Ġdist":2771,"bild":2772,"Ġstate":2773,"Ġresearch":2774,"Ġtrade":2775,"iar":2776,"Ġwater":2777,"ĠSchutz":2778,"ĠSk":2779,"Ġclos":2780,"Ġbene":2781,"Ġhim":2782,"anies":2783,"Ġcare":2784,"Ġbel":2785,"Ġchildren":2786,"immen":2787,"ĠFamil":2788,"orts":2789,"ĠVertrag":2790,"pecially":2791,"Ġbeach":2792,"bene":2793,"Ġnotwend":2794,"Ġcontrib":2795,"Ġwhole":2796,"tract":2797,"Ġexist":2798,"ON":2799,"ots":2800,"room":2801,"ĠWer":2802,"haus":2803,"Ð¾":2804,"Ġtour":2805,"Ġissues":2806,"ton":2807,"Ġjeder":2808,"Ġbieten":2809,"Ġlocal":2810,"ners":2811,"Ġhervor":2812,"akes":2813,"ands":2814,"ĠRegel":2815,"ural":2816,"Ġconditions":2817,"Ġdavon":2818,"entrum":2819,"arante":2820,"50":2821,"ĠZuk":2822,"Ġ100":2823,"ĠOff":2824,"Ġspecific":2825,"ĠFun":2826,"ĠThema":2827,"Ġdaruber":2828,"Ġricht":2829,"Ġsl":2830,"Ġreason":2831,"Ġfriend":2832,"Ġentfern":2833,"iew":2834,"Ġkm":2835,"Ġerforder":2836,"Ġenjoy":2837,"ĠMal":2838,"Ġbrauch":2839,"Ġeben":2840,"ording":2841,"vest":2842,"Ġaff":2843,"Ġaddress":2844,"Ġsubject":2845,"Fra":2846,"Ġshow":2847,"Ġgegenuber":2848,"Ġstellen":2849,"ĠWirtschafts":2850,"Ġ2007":2851,"Ġbook":2852,"rieden":2853,"Bei":2854,"fah":2855,"Ġdaher":2856,"adies":2857,"Ġsystems":2858,"olf":2859,"Ġalles":2860,"Ġrole":2861,"ody":2862,"lock":2863,"ategor":2864,"Ġfr":2865,"ĠKinder":2866,"ĠUN":2867,"Ġzahl":2868,"Ġschnell":2869,"Ġtax":2870,"Ġvarious":2871,"ikel":2872,"ours":2873,"Ġstell":2874,"ennt":2875,"ĠWeise":2876,"What":2877,"Ġrapporte":2878,"row":2879,"ĠFahr":2880,"ika":2881,"ails":2882,"schutz":2883,"Ġeigenen":2884,"Ġrun":2885,"Ġexperience":2886,"ente":2887,"ĠProbleme":2888,"jahr":2889,"reg":2890,"Ġ24":2891,"wirk":2892,"When":2893,"Ġwomen":2894,"ĠComp":2895,"ĠService":2896,"Ġorgan":2897,"wart":2898,"wirtschaft":2899,"aster":2900,"telle":2901,"gemein":2902,"isions":2903,"Ġpage":2904,"Ġcompanies":2905,"Ġold":2906,"Ġsowohl":2907,"Und":2908,"ĠBeispiel":2909,"Ġstep":2910,"Ġindustry":2911,"isches":2912,"ĠBerichterst":2913,"\",":2914,"Ġsector":2915,"Ġpolitischen":2916,"Ġbasis":2917,"Ġguarante":2918,"ences":2919,"ĠHaushalts":2920,"Ġbefindet":2921,"Ġweitere":2922,"ĠInternational":2923,"Ġaim":2924,"ino":2925,"llent":2926,"ĠBus":2927,"eign":2928,"Ne":2929,"AR":2930,"ĠBen":2931,"ĠSan":2932,"ĠWeg":2933,"pre":2934,"esehen":2935,"ĠMrs":2936,"Ver":2937,"Ġocc":2938,"They":2939,"Ġverfug":2940,"ĠFrauen":2941,"oney":2942,"Ġdort":2943,"ĠTr":2944,"ĠEUR":2945,"itiative":2946,"Ġerreichen":2947,"usatz":2948,"ches":2949,"Ġcomfort":2950,"Ġprofession":2951,"thing":2952,"Ġpack":2953,"Ġmeiner":2954,"Ġreally":2955,"ĠIhrer":2956,"ĠStra":2957,"ober":2958,"ĠAir":2959,"sk":2960,"Ġbeaut":2961,"Ġnaturlich":2962,"Ġdeal":2963,"Ġmatter":2964,"Ġwirklich":2965,"Ġgel":2966,"Ġcommit":2967,"ec":2968,"geord":2969,"Ġsever":2970,"Ġdi":2971,"ĠProdukt":2972,"ĠGu":2973,"Ġann":2974,"Ġgesam":2975,"reaty":2976,"ĠGerman":2977,"Ġarbeit":2978,"Ġlo":2979,"fect":2980,"Ġcol":2981,"ĠBesch":2982,"Ġtyp":2983,"ĠTurke":2984,"ĠTrans":2985,"Ġthird":2986,"Ġbesonders":2987,"Ġinnov":2988,"ĠPark":2989,"ritte":2990,"Was":2991,"ĠLa":2992,"ĠGew":2993,"Ġdistr":2994,"Ġprior":2995,"Ġmonth":2996,"ĠZukunft":2997,"\".":2998,"Ġbar":2999,"Ġespecially":3000,"Ġbreak":3001,"chan":3002,"ived":3003,"Ġperiod":3004,"ĠDer":3005,"ably":3006,"Ġihnen":3007,"Ġmembers":3008,"Ġgovernment":3009,"Ġgent":3010,"Ġdone":3011,"ances":3012,"til":3013,"Ġstaff":3014,"Ġclose":3015,"Ġverschiedenen":3016,"ĠStaaten":3017,"Ġdoc":3018,"Ġunterstutzen":3019,"osen":3020,"Ġproced":3021,"ĠGeschafts":3022,"ĠQualitat":3023,"ifiz":3024,"ĠStud":3025,"ĠWahr":3026,"Ġ13":3027,"iere":3028,"ization":3029,"ĠEnde":3030,"ety":3031,"Ġmot":3032,"Ġshe":3033,"zuf":3034,"finden":3035,"werk":3036,"Ġentfernt":3037,"Ġfood":3038,"ograph":3039,"ides":3040,"ival":3041,"ean":3042,"atten":3043,"treten":3044,"Ġinnerhalb":3045,"dings":3046,"Ġtop":3047,"uhl":3048,"IT":3049,"ething":3050,"ican":3051,"ĠForsch":3052,"Ġpersonal":3053,"Ġcreate":3054,"Ġnegot":3055,"Ġstrong":3056,"ĠSeiten":3057,"ĠFol":3058,"Ġvielen":3059,"Ġteil":3060,"Ġturn":3061,"Ġprivate":3062,"These":3063,"inter":3064,"Ġlocation":3065,"neh":3066,"ĠSituation":3067,"trodu":3068,"Ġrepresent":3069,"Ġsite":3070,"Ġperform":3071,"Ġinstit":3072,"ĠRolle":3073,"Ġgener":3074,"asing":3075,"Ġapproach":3076,"duc":3077,"Ġple":3078,"Ġsum":3079,"Ġpress":3080,"ichtet":3081,"Ġprop":3082,"imate":3083,"Ġans":3084,"Ġenter":3085,"Ġbew":3086,"Ġzwar":3087,"Ġsoc":3088,"scheiden":3089,"Ġgewahr":3090,"Ġreform":3091,"prache":3092,"weisen":3093,"Ġevent":3094,"ĠLin":3095,"oment":3096,"liegen":3097,"ension":3098,"Ġdra":3099,"sen":3100,"ĠKr":3101,"Ġinternationalen":3102,"Ġbetr":3103,"Ġamong":3104,"ĠDeutsch":3105,"fast":3106,"Ġwelt":3107,"ĠProgramm":3108,"Ġmillion":3109,"schriften":3110,"Ġjob":3111,"Ġsingle":3112,"schluss":3113,"Ġpoin":3114,"tes":3115,"Ġkonnten":3116,"ĠWettbewer":3117,"Ġdecision":3118,"Ġtransp":3119,"Ġmochten":3120,"indung":3121,"ordin":3122,"Ġitself":3123,"zip":3124,"Ġsomething":3125,"Ġinstall":3126,"ults":3127,"Ġbestimm":3128,"Ġho":3129,"Aus":3130,"lands":3131,"Ġlangu":3132,"Ġstar":3133,"wh":3134,"Ġseveral":3135,"ĠEs":3136,"Ġgeneral":3137,"Ġfuhren":3138,"Ġpat":3139,"Ġstruct":3140,"oor":3141,"Ġdoub":3142,"11":3143,"uth":3144,"iol":3145,"Ġmaterial":3146,"Ġresour":3147,"tragen":3148,"ians":3149,"Ġlist":3150,"Um":3151,"Ġfavour":3152,"Ġinc":3153,"ĠGegen":3154,"ĠFest":3155,"ift":3156,"ittle":3157,"onds":3158,"isis":3159,"ĠKunst":3160,"ruppe":3161,"ĠRichtlinie":3162,"tember":3163,"Ġtown":3164,"uellen":3165,"go":3166,"And":3167,"klar":3168,"Ġaufge":3169,"Ġdirekt":3170,"auer":3171,"IS":3172,"ĠJan":3173,"ktor":3174,"Ġmaking":3175,"ĠUhr":3176,"Ġenc":3177,"Ġcontinue":3178,"'t":3179,"Ġlet":3180,"rael":3181,"Ġhinaus":3182,"Ġprogramme":3183,"ĠWoch":3184,"mework":3185,"lauf":3186,"produ":3187,"Ġresolution":3188,"neten":3189,"ĠVerbrauch":3190,"ĠDisk":3191,"Ġleast":3192,"ĠLie":3193,"Ġdur":3194,"recht":3195,"ĠIhren":3196,"ification":3197,"Ġtro":3198,"Ġautomat":3199,"ĠTerr":3200,"mos":3201,"Ġgentlemen":3202,"Ġfollowing":3203,"cel":3204,"Ġaccept":3205,"ksam":3206,"ĠAfr":3207,"ĠNutz":3208,"Ġintrodu":3209,"ĠNatur":3210,"Ġess":3211,"stra":3212,"ĠRuck":3213,"iations":3214,"Ġgra":3215,"Auch":3216,"Ġprogress":3217,"Als":3218,"Ġserious":3219,"ĠStrateg":3220,"Ġaway":3221,"ĠSoftware":3222,"Ġpeace":3223,"ĠHo":3224,"orm":3225,"Ġrelations":3226,"Ġgoing":3227,"ĠTour":3228,"Ġexcellent":3229,"Ġkind":3230,"Ġoften":3231,"erien":3232,"alitat":3233,"Aber":3234,"nehmer":3235,"atives":3236,"Ġopin":3237,"Ġhome":3238,"hens":3239,"yl":3240,"Ġstreng":3241,"Ġtext":3242,"komm":3243,"bei":3244,"ifen":3245,"ĠNot":3246,"gric":3247,"Ġ:":3248,"Ġmanagement":3249,"uff":3250,"miss":3251,"CH":3252,"ĠEl":3253,"ĠGermany":3254,"Ġerste":3255,"zeitig":3256,"Ġname":3257,"uÃŁen":3258,"Ġunderstand":3259,"Ġfamily":3260,"ĠPra":3261,"Ġparticip":3262,"met":3263,"urd":3264,"Ġrules":3265,"Ġdirective":3266,"ĠFort":3267,"Ġhatten":3268,"Ġ2000":3269,"Ġeuropaische":3270,"aps":3271,"ĠMad":3272,"Ðµ":3273,"lik":3274,"Ġoffen":3275,"Ġcrisis":3276,"ĠWahl":3277,"strument":3278,"Ġapart":3279,"stimmung":3280,"Ġanal":3281,"Ġrapporteur":3282,"Ġcontact":3283,"ĠHotels":3284,"wand":3285,"Ð¸":3286,"Ġbenef":3287,"icle":3288,"Ġsett":3289,"ierungen":3290,"alls":3291,"ĠMark":3292,"wahl":3293,"ĠChr":3294,"though":3295,"ype":3296,"unsch":3297,"ielen":3298,"ĠMeinung":3299,"Ġbal":3300,"Ġrecht":3301,"emp":3302,"Ġfeel":3303,"Ġline":3304,"oto":3305,"Ġmoney":3306,"Ġforward":3307,"Ġtowards":3308,"Ġsoftware":3309,"Ġexpress":3310,"Hier":3311,"Ġonce":3312,"Ġklar":3313,"arf":3314,"leistungen":3315,"iken":3316,"12":3317,"ĠGaste":3318,"Ġeinzel":3319,"ĠNew":3320,"Ġrange":3321,"Ġprice":3322,"Ġmach":3323,"Da":3324,"Ġextrem":3325,"pekt":3326,"Ġwelcome":3327,"stuck":3328,"the":3329,"bet":3330,"istic":3331,"Ġonline":3332,"Ġfast":3333,"ony":3334,"Ġetc":3335,"ĠGesundheit":3336,"ĠFr":3337,"Ġthings":3338,"Ġabsol":3339,"Ġlittle":3340,"voll":3341,"ĠWind":3342,"zogen":3343,"ĠBerlin":3344,"Ġrecog":3345,"Ġdest":3346,"ference":3347,"AS":3348,"thers":3349,"Ġinstitutions":3350,"ĠZusammenhang":3351,"Ð°":3352,"ativen":3353,"Ġmention":3354,"Ġcommunic":3355,"Ġident":3356,"ckt":3357,"teilung":3358,"Ġpost":3359,"imal":3360,"ĠOn":3361,"DE":3362,"Ġuntil":3363,"ĠRep":3364,"Ġregul":3365,"ĠAbgeord":3366,"weis":3367,"Ġbeiden":3368,"Ġmilit":3369,"Ġunserem":3370,"Ġhoh":3371,"ĠFisch":3372,"vent":3373,"Ab":3374,"outh":3375,"Ġkommt":3376,"OR":3377,"Ġdays":3378,"ĠWorld":3379,"ĠUnivers":3380,"Ġant":3381,"iesen":3382,"Ġwalk":3383,"ww":3384,"ison":3385,"Ġcustomers":3386,"ĠDire":3387,"ĠEntwicklungs":3388,"ĠMet":3389,"airs":3390,"Ġfinanz":3391,"Ġaid":3392,"ĠTreaty":3393,"half":3394,"zimmer":3395,"ĠFrank":3396,"Ġbetra":3397,"kre":3398,"ruppen":3399,"Ġentsprechen":3400,"bt":3401,"ĠPartner":3402,"Ġmar":3403,"Ġincrease":3404,"ĠBuch":3405,"ĠPersonen":3406,"ĠHilfe":3407,"ieten":3408,"idence":3409,"Ġagree":3410,"ĠEmp":3411,"ĠEntschlieÃŁ":3412,"lean":3413,"Ġ198":3414,"ĠPlan":3415,"Ġbestehen":3416,"Ġopportunity":3417,"Ġve":3418,"leicht":3419,"eits":3420,"ĠTat":3421,"ĠNov":3422,"ĠKre":3423,"omb":3424,"itions":3425,"ĠKomm":3426,"Ġweltweit":3427,"gra":3428,"standen":3429,"liches":3430,"ager":3431,"Ġrather":3432,"eu":3433,"afen":3434,"Ġkeep":3435,"ĠKultur":3436,"ĠBank":3437,"ĠZwe":3438,"idency":3439,"Ġgrowth":3440,"Ġsitu":3441,"ller":3442,"Ġfunction":3443,"Ġactivities":3444,"Ġ2006":3445,"ĠBerichterstatter":3446,"Ġren":3447,"baren":3448,"ĠZahl":3449,"ĠSpan":3450,"ĠInvest":3451,"Ġmind":3452,"ocus":3453,"Ġhard":3454,"imum":3455,"ĠVerantwort":3456,"fassung":3457,"Ġquite":3458,"edom":3459,"weil":3460,"ĠSa":3461,"ĠCl":3462,"Ġstellt":3463,"Ġelect":3464,"Ġbringen":3465,"Ġgrund":3466,"Ġil":3467,"ĠLosung":3468,"Ġfolgen":3469,"ĠTechnolog":3470,"Ġbzw":3471,"side":3472,"Ġcheck":3473,"forderungen":3474,"Ġja":3475,"Ġseem":3476,"ĠUms":3477,"falt":3478,"Ġpositive":3479,"ĠArtikel":3480,"Ġprovided":3481,"ĠPrasidentin":3482,"Ġideal":3483,"annten":3484,"Ġsw":3485,"Ġtry":3486,"ĠVolk":3487,"ĠKlim":3488,"Ġbegru":3489,"Ġresources":3490,"ana":3491,"Ġbig":3492,"ĠLeben":3493,"ĠDies":3494,"cri":3495,"ona":3496,"ĠSep":3497,"ĠKo":3498,"Ġpartners":3499,"Ġsug":3500,"Ġdev":3501,"Ġweniger":3502,"Ġdaran":3503,"tag":3504,"Ġmean":3505,"Ġtreat":3506,"Ġindem":3507,"Ġmight":3508,"ined":3509,"rolle":3510,"stadt":3511,"Ġbehalf":3512,"ĠDemokrat":3513,"erecht":3514,"achlich":3515,"ĠJul":3516,"ĠFil":3517,"Ġchang":3518,"Ġgilt":3519,"racy":3520,"Le":3521,"ommend":3522,"Ġfully":3523,"ports":3524,"ĠIt":3525,"reiche":3526,"ĠNational":3527,"Ġetwa":3528,"ideo":3529,"ucksicht":3530,"ĠRaum":3531,"ĠOp":3532,"ĠMehr":3533,"Ġport":3534,"ĠAnd":3535,"ĠOrganis":3536,"apan":3537,"Ġclass":3538,"ames":3539,"yr":3540,"mosph":3541,"Ġgesagt":3542,"abhang":3543,"Ġjeden":3544,"prasident":3545,"Ġeffic":3546,"amb":3547,"Ġinclude":3548,"Ġfour":3549,"ĠMinister":3550,"Â®":3551,"Ġnamlich":3552,"Ġlab":3553,"Ġgeh":3554,"Ġsignific":3555,"wohl":3556,"amental":3557,"ĠCent":3558,"iful":3559,"ij":3560,"Ġyet":3561,"legenheit":3562,"Ġbitte":3563,"ĠDurch":3564,"Ġgute":3565,"Ġvalue":3566,"letz":3567,"ĠPla":3568,"fert":3569,"igungs":3570,"einander":3571,"Ġpark":3572,"Ġhaving":3573,"Ġpur":3574,"Ġladies":3575,"ĠSchul":3576,"Ġtechnology":3577,"Am":3578,"OM":3579,"prochen":3580,"Ġentscheiden":3581,"Ġmag":3582,"Ġsogar":3583,"frage":3584,"volk":3585,"ratic":3586,"bon":3587,"Ġgenau":3588,"Ġfield":3589,"Ġbor":3590,"na":3591,"ĠRates":3592,"hunder":3593,"ops":3594,"Ġproposals":3595,"ĠSozial":3596,"icial":3597,"ĠMembers":3598,"ĠGren":3599,"Ġadmin":3600,"inge":3601,"Ġear":3602,"Ġamendments":3603,"wendet":3604,"ĠState":3605,"Ġverl":3606,"alten":3607,"Ġeduc":3608,"ĠSeptember":3609,"Ġgerade":3610,"ĠZugang":3611,"Ġalong":3612,"Ġumf":3613,"Ġarch":3614,"ĠProdukte":3615,"Ġgef":3616,"iten":3617,"ctive":3618,"Ġremain":3619,"ĠErfahr":3620,"Ġerfolg":3621,"Ġbekannt":3622,"Ġsolution":3623,"cen":3624,"illa":3625,"Ġframework":3626,"Ġtimes":3627,"ured":3628,"Ġleft":3629,"Ġnehmen":3630,"self":3631,"Ġpa":3632,"sh":3633,"ĠEuropas":3634,"ĠMillionen":3635,"armon":3636,"Ġlog":3637,"Ġkosten":3638,"fully":3639,"lei":3640,"Ġmacht":3641,"Ġsafety":3642,"achten":3643,"Ġminutes":3644,"anst":3645,"ĠGeld":3646,"verb":3647,"Ġrecommend":3648,"Ġcosts":3649,"ennen":3650,"ales":3651,"Ġlight":3652,"ĠKor":3653,"Ġabove":3654,"onnen":3655,"Ġspeak":3656,"Ġeconomy":3657,"stant":3658,"ĠPunkt":3659,"ĠProjekt":3660,"Ġeasy":3661,"oph":3662,"Ġihn":3663,"iberal":3664,"altung":3665,"most":3666,"Ġothers":3667,"Ġadopted":3668,"za":3669,"Ġnie":3670,"Ġtaking":3671,"Ġessential":3672,"ĠSc":3673,"AL":3674,"ĠJahres":3675,"Ġpolitische":3676,"Ġunterschied":3677,"ledge":3678,"Ġebenfalls":3679,"Ġweek":3680,"ethod":3681,"Ġflo":3682,"Ġmeisten":3683,"Ġstrength":3684,"ĠKosten":3685,"Ġihm":3686,"ĠBas":3687,"ĠText":3688,"Ġcreat":3689,"ustand":3690,"handlungen":3691,"Ġgemacht":3692,"ĠFraktion":3693,"Ġseinem":3694,"Ġfordern":3695,"onen":3696,"Ġmakes":3697,"ĠgroÃŁer":3698,"roffen":3699,"uhren":3700,"Ġviol":3701,"Ġcontent":3702,"Ġled":3703,"ĠBezug":3704,"Ġentire":3705,"Ġverbunden":3706,"Ġopinion":3707,"Ġcharac":3708,"platz":3709,"ĠAss":3710,"Ġdessen":3711,"ysteme":3712,"ĠAnge":3713,"Ġbesser":3714,"ĠOrt":3715,"iben":3716,"ĠPe":3717,"ĠAustr":3718,"Ġstre":3719,"iers":3720,"Ġpast":3721,"Ġbank":3722,"Ġcalled":3723,"Ġchallen":3724,"Ġrela":3725,"Ġgehen":3726,"Ġagric":3727,"Ġdef":3728,"uz":3729,"Ġdarf":3730,"ĠGar":3731,"han":3732,"Ġflex":3733,"Ġsuf":3734,"Ġbath":3735,"bare":3736,"Ġreturn":3737,"Ġanges":3738,"luck":3739,"ĠPreis":3740,"ĠForderung":3741,"atures":3742,"ĠSchlussel":3743,"nete":3744,"Ġnever":3745,"Ġlegislation":3746,"Ġwebsite":3747,"Ġtool":3748,"Man":3749,"reen":3750,"Ġfocus":3751,"Ġwesent":3752,"Ġunterstutzt":3753,"ĠWirtschaft":3754,"aurants":3755,"Ġ21":3756,"Ġterm":3757,"ĠRats":3758,"Ġca":3759,"reicht":3760,"Ġapplication":3761,"mark":3762,"word":3763,"Ġak":3764,"igital":3765,"iled":3766,"Ġresults":3767,"Ġfru":3768,"Ġsure":3769,"kunft":3770,"Dieses":3771,"tels":3772,"ĠRechte":3773,"Ġbuilding":3774,"aged":3775,"ĠInstitution":3776,"Ġpoints":3777,"Ġprovides":3778,"sweise":3779,"Ġdarin":3780,"Ġdeliver":3781,"Deshalb":3782,"Alle":3783,"Ġfreedom":3784,"Ġprojects":3785,"Ġrep":3786,"vernment":3787,"oglichen":3788,"Ġ40":3789,"Ġattention":3790,"Ġfair":3791,"Ġbeginn":3792,"Ġdue":3793,"Ġpolicies":3794,"Ġprogramm":3795,"iner":3796,"benso":3797,"arian":3798,"pflicht":3799,"isiert":3800,"Ġconcerned":3801,"ĠStad":3802,"ĠVerkehr":3803,"ric":3804,"Ġheart":3805,"arliament":3806,"ĠWeb":3807,"Ġpot":3808,"Ġstandard":3809,"enk":3810,"irc":3811,"Ġcover":3812,"ĠFrei":3813,"oting":3814,"Ġresponsibility":3815,"Ġoffentlichen":3816,"Ġglaube":3817,"ĠIsrael":3818,"Ġ2005":3819,"igr":3820,"Ġrisk":3821,"gebung":3822,"Ġsimply":3823,"Ġbeautiful":3824,"ĠKap":3825,"EL":3826,"Ġdurfen":3827,"ĠJanu":3828,"ufact":3829,"Ġmass":3830,"Ġeinigen":3831,"ĠApp":3832,"fehl":3833,"Ġderzeit":3834,"Ġappropr":3835,"âĤ":3836,"now":3837,"reiben":3838,"ators":3839,"Ġnichts":3840,"âĤ¬":3841,"mitted":3842,"ested":3843,"Ġquestions":3844,"ĠDeutschland":3845,"Ġperfect":3846,"Ġschaffen":3847,"uren":3848,"cr":3849,"lag":3850,"Ġgroups":3851,"chten":3852,"Ġteam":3853,"Ġimportance":3854,"Ġyoung":3855,"ĠGemeinschaft":3856,"berg":3857,"Hotel":3858,"hing":3859,"ĠMeer":3860,"Ġtotal":3861,"lling":3862,"Ġdom":3863,"grenz":3864,"ning":3865,"ader":3866,"Ġversch":3867,"ifft":3868,"Ġmoder":3869,"ĠAntw":3870,"Ġeffective":3871,"Ġbit":3872,"Ġsollen":3873,"bour":3874,"ĠCan":3875,"schlieÃŁlich":3876,"Ġsociety":3877,"ustain":3878,"ĠWebsite":3879,"ief":3880,"EC":3881,"Ġcontext":3882,"ender":3883,"Dar":3884,"Ġihrem":3885,"ĠRei":3886,"Ġhead":3887,"Ġbrauchen":3888,"ada":3889,"ĠWasser":3890,"Ġknown":3891,"ĠBeschaft":3892,"ĠFlug":3893,"Ġkeinen":3894,"Ġnationalen":3895,"ios":3896,"Ġgreater":3897,"Ġabge":3898,"Ġholid":3899,"ielt":3900,"zustellen":3901,"Ġsea":3902,"ĠAg":3903,"Ġcontinu":3904,"gesehen":3905,"Ġenvironmental":3906,"Ġhandelt":3907,"Ġstrategy":3908,"Ġint":3909,"Ġmethod":3910,"arbeiten":3911,"unkte":3912,"ĠAussprache":3913,"ĠJahrhunder":3914,"verkehr":3915,"Ġversion":3916,"ients":3917,